Repository: PITADIA/android-couple-app
Catalog: PourRire.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pt_br, pt_pt

# prad_2
source: What's the most ridiculous thing you've done to avoid an awkward conversation?
de: Was ist das Lächerlichste, das du je getan hast, um ein unangenehmes Gespräch zu vermeiden?
es: ¿Qué es lo más ridículo que has hecho para evitar una conversación incómoda?
fr: Quelle est la chose la plus ridicule que tu aies faite pour éviter une conversation gênante ?
it: Qual è la cosa più ridicola che hai fatto per evitare una conversazione imbarazzante?
nl: Wat is het meest belachelijke dat je hebt gedaan om een ongemakkelijk gesprek te vermijden?
pt_br: Qual foi a coisa mais ridícula que você já fez para evitar uma conversa constrangedora?
pt_pt: Qual foi a coisa mais ridícula que já fizeste para evitar uma conversa constrangedora?

# prad_3
source: If you had to create a perfume that smells like your personality, what would it smell like?
de: Wenn du ein Parfum erfinden müsstest, das nach deiner Persönlichkeit riecht – wonach würde es riechen?
es: Si tuvieras que crear un perfume que huela como tu personalidad, ¿a qué olería?
fr: Si tu devais créer un parfum qui sent comme ta personnalité, quelle serait son odeur ?
it: Se dovessi creare un profumo che odora come la tua personalità, che odore avrebbe?
nl: Als je een parfum moest maken dat naar jouw persoonlijkheid ruikt, hoe zou het ruiken?
pt_br: Se você tivesse que criar um perfume com o cheiro da sua personalidade, qual seria o cheiro?
pt_pt: Se tivesses de criar um perfume com o cheiro da tua personalidade, a que cheiraria?

# prad_4
source: What's the most absurd lie you told as a child and truly believed?
de: Was ist die absurdeste Lüge, die du als Kind erzählt hast und wirklich geglaubt hast?
es: ¿Cuál es la mentira más absurda que contaste de niño y que realmente creíste?
fr: Quel est le mensonge le plus absurde que tu aies dit enfant et auquel tu croyais dur comme fer ?
it: Qual è la bugia più assurda che hai raccontato da bambino e in cui credevi davvero?
nl: Wat is de meest absurde leugen die je als kind hebt verteld en echt geloofde?
pt_br: Qual foi a mentira mais absurda que você contou quando era criança e realmente acreditou?
pt_pt: Qual foi a mentira mais absurda que disseste em criança e em que acreditavas mesmo?

# prad_5
source: If you could replace all car horns with any sound, which one would you choose?
de: Wenn du alle Autohupen durch irgendeinen Sound ersetzen könntest – welchen würdest du nehmen?
es: Si pudieras reemplazar todas las bocinas de los autos por cualquier sonido, ¿cuál elegirías?
fr: Si tu pouvais remplacer tous les klaxons de voiture par n'importe quel son, lequel choisirais-tu ?
it: Se potessi sostituire tutti i clacson delle auto con qualsiasi suono, quale sceglieresti?
nl: Als je alle autoclaxons kon vervangen door een ander geluid, welk geluid zou je kiezen?
pt_br: Se você pudesse trocar todas as buzinas dos carros por outro som, qual escolheria?
pt_pt: Se pudesses trocar todas as buzinas dos carros por outro som, qual escolherias?

# prad_6
source: What's the strangest thing you've found in your fridge that you don't remember putting there?
de: Was ist das Merkwürdigste, das du in deinem Kühlschrank gefunden hast, ohne zu wissen, wie es dahin kam?
es: ¿Qué es lo más extraño que has encontrado en tu refrigerador sin recordar haberlo puesto allí?
fr: Quelle est la chose la plus étrange que tu aies trouvée dans ton frigo et dont tu ne te souviens pas l'avoir mise ?
it: Qual è la cosa più strana che hai trovato nel frigorifero e di cui non ricordi di averla messa lì?
nl: Wat is het vreemdste dat je ooit in je koelkast hebt gevonden waarvan je je niet herinnert het erin te hebben gelegd?
pt_br: Qual foi a coisa mais estranha que você encontrou na sua geladeira sem lembrar de ter colocado lá?
pt_pt: Qual foi a coisa mais estranha que encontraste no teu frigorífico sem te lembrares de a ter posto lá?

# prad_7
source: If you had to survive a week with only the objects currently in your pocket/bag, how would you manage?
de: Wenn du eine Woche nur mit den Sachen in deiner Tasche/Rucksack überleben müsstest – wie würdest du das anstellen?
es: Si tuvieras que sobrevivir una semana solo con los objetos que tienes ahora en tu bolsillo/bolsa, ¿cómo te las arreglarías?
fr: Si tu devais survivre une semaine avec seulement les objets qui sont actuellement dans ta poche/sac, comment t'en sortirais-tu ?
it: Se dovessi sopravvivere una settimana solo con gli oggetti che hai ora in tasca/borsa, come te la caveresti?
nl: Als je een week moest overleven met alleen de spullen die nu in je zak/tas zitten, hoe zou je dat aanpakken?
pt_br: Se você tivesse que sobreviver uma semana apenas com os objetos que tem agora no bolso/na bolsa, como se viraria?
pt_pt: Se tivesses de sobreviver uma semana apenas com os objetos que tens agora no bolso/saco, como te safavas?

# prad_8
source: What's the weirdest dream you've had that you still remember?
de: Was ist der seltsamste Traum, an den du dich noch erinnerst?
es: ¿Cuál es el sueño más raro que has tenido y aún recuerdas?
fr: Quel est le rêve le plus bizarre que tu aies fait et dont tu te souviens encore ?
it: Qual è il sogno più strano che hai avuto e che ricordi ancora?
nl: Wat is de vreemdste droom die je ooit hebt gehad en die je je nog steeds herinnert?
pt_br: Qual foi o sonho mais estranho que você já teve e ainda se lembra?
pt_pt: Qual foi o sonho mais estranho que já tiveste e de que ainda te lembras?

# prad_9
source: If you could make one food scream when eaten, which one would you choose to create the most chaos?
de: Wenn ein Lebensmittel beim Essen schreien würde – welches würdest du wählen, um maximales Chaos zu verursachen?
es: Si pudieras hacer que un alimento gritara cuando lo comen, ¿cuál elegirías para crear el mayor caos?
fr: Si tu pouvais faire en sorte qu'un aliment crie quand on le mange, lequel choisirais-tu pour créer le plus de chaos ?
it: Se potessi far urlare un cibo quando viene mangiato, quale sceglieresti per creare il massimo caos?
nl: Als je één soort eten kon laten gillen wanneer iemand het eet, welk zou je kiezen om het meeste chaos te veroorzaken?
pt_br: Se você pudesse fazer com que uma comida gritasse quando fosse comida, qual escolheria para criar o maior caos?
pt_pt: Se pudesses fazer com que uma comida gritasse quando a comessem, qual escolherias para criar o maior caos?

# prad_10
source: What's the stupidest thing you've done out of laziness?
de: Was ist das Dümmste, das du aus reiner Faulheit gemacht hast?
es: ¿Qué es lo más tonto que has hecho por pereza?
fr: Quelle est la chose la plus stupide que tu aies faite par flemme ?
it: Qual è la cosa più stupida che hai fatto per pigrizia?
nl: Wat is het domste dat je hebt gedaan uit luiheid?
pt_br: Qual foi a coisa mais idiota que você já fez por preguiça?
pt_pt: Qual foi a coisa mais estúpida que já fizeste por preguiça?

# prad_11
source: If you had to create a new dance based on a daily activity, which one would you choose?
de: Wenn du einen neuen Tanz aus einer Alltagsaktivität machen müsstest – welche würdest du nehmen?
es: Si tuvieras que crear un nuevo baile basado en una actividad cotidiana, ¿cuál elegirías?
fr: Si tu devais créer une nouvelle danse basée sur une activité quotidienne, laquelle choisirais-tu ?
it: Se dovessi inventare un nuovo ballo basato su un'attività quotidiana, quale sceglieresti?
nl: Als je een nieuwe dans moest maken gebaseerd op een dagelijkse activiteit, welke zou je kiezen?
pt_br: Se você tivesse que criar uma nova dança baseada em uma atividade do dia a dia, qual escolheria?
pt_pt: Se tivesses de criar uma nova dança inspirada numa atividade diária, qual escolherias?

# prad_12
source: What's the most embarrassing time you were caught talking to yourself?
de: Wann wurdest du am peinlichsten erwischt, wie du mit dir selbst geredet hast?
es: ¿Cuál fue la vez más vergonzosa en la que te sorprendieron hablando solo?
fr: Quel est le moment le plus gênant où tu as été pris(e) en train de parler tout(e) seul(e) ?
it: Qual è la volta più imbarazzante in cui ti hanno sorpreso a parlare da solo?
nl: Wat is het meest gênante moment waarop je betrapt werd terwijl je tegen jezelf praatte?
pt_br: Qual foi o momento mais constrangedor em que pegaram você falando sozinho?
pt_pt: Qual foi o momento mais constrangedor em que te apanharam a falar sozinho?

# prad_13
source: If you could have any animal as a means of transportation, which one would you choose?
de: Wenn du jedes Tier als Fortbewegungsmittel haben könntest – welches würdest du wählen?
es: Si pudieras tener cualquier animal como medio de transporte, ¿cuál elegirías?
fr: Si tu pouvais avoir n'importe quel animal comme moyen de transport, lequel choisirais-tu ?
it: Se potessi usare qualsiasi animale come mezzo di trasporto, quale sceglieresti?
nl: Als je elk dier als vervoermiddel kon gebruiken, welk zou je kiezen?
pt_br: Se você pudesse ter qualquer animal como meio de transporte, qual escolheria?
pt_pt: Se pudesses ter qualquer animal como meio de transporte, qual escolherias?

# prad_14
source: What's the most ridiculous thing you've bought online at 3 AM?
de: Was ist das Lächerlichste, was du nachts um 3 online gekauft hast?
es: ¿Qué es lo más ridículo que has comprado por internet a las 3 de la mañana?
fr: Quelle est la chose la plus ridicule que tu aies achetée en ligne à 3h du matin ?
it: Qual è la cosa più ridicola che hai comprato online alle 3 di notte?
nl: Wat is het meest belachelijke dat je ooit om 3 uur ’s nachts online hebt gekocht?
pt_br: Qual foi a coisa mais ridícula que você já comprou online às 3 da manhã?
pt_pt: Qual foi a coisa mais ridícula que já compraste online às 3 da manhã?

# prad_15
source: If you had to create a new sport using everyday objects, what would it look like?
de: Wenn du aus Alltagsgegenständen eine neue Sportart bauen müsstest – wie sähe sie aus?
es: Si tuvieras que crear un nuevo deporte usando objetos cotidianos, ¿cómo sería?
fr: Si tu devais créer un nouveau sport avec des objets du quotidien, à quoi ressemblerait-il ?
it: Se dovessi inventare un nuovo sport usando oggetti quotidiani, come sarebbe?
nl: Als je een nieuwe sport moest bedenken met alledaagse voorwerpen, hoe zou die eruitzien?
pt_br: Se você tivesse que inventar um novo esporte usando objetos do dia a dia, como seria?
pt_pt: Se tivesses de inventar um novo desporto com objetos do dia a dia, como seria?

# prad_16
source: What's the most creative lie you've invented to avoid a social event?
de: Was ist die kreativste Ausrede, die du erfunden hast, um ein soziales Event zu meiden?
es: ¿Cuál es la mentira más creativa que has inventado para evitar un evento social?
fr: Quel est le mensonge le plus créatif que tu aies inventé pour éviter un événement social ?
it: Qual è la bugia più creativa che hai inventato per evitare un evento sociale?
nl: Wat is de meest creatieve smoes die je hebt verzonnen om een sociaal evenement te vermijden?
pt_br: Qual foi a desculpa mais criativa que você inventou para evitar um evento social?
pt_pt: Qual foi a desculpa mais criativa que inventaste para evitar um evento social?

# prad_17
source: If you could replace your voice with anyone else's for a day, who would you choose?
de: Wenn du für einen Tag deine Stimme gegen die von irgendwem tauschen könntest – wessen würdest du nehmen?
es: Si pudieras reemplazar tu voz por la de alguien más por un día, ¿a quién elegirías?
fr: Si tu pouvais remplacer ta voix par celle de n'importe qui pendant une journée, qui choisirais-tu ?
it: Se potessi sostituire la tua voce con quella di chiunque per un giorno, chi sceglieresti?
nl: Als je je stem één dag kon vervangen door die van iemand anders, wie zou je kiezen?
pt_br: Se você pudesse trocar sua voz pela de outra pessoa por um dia, quem escolheria?
pt_pt: Se pudesses trocar a tua voz pela de outra pessoa durante um dia, quem escolherias?

# prad_18
source: What's the strangest thing you've done when you thought you were alone?
de: Was ist das Seltsamste, das du gemacht hast, als du dachtest, du wärst allein?
es: ¿Qué es lo más extraño que has hecho cuando pensabas que estabas solo?
fr: Quelle est la chose la plus étrange que tu aies faite quand tu pensais être seul(e) ?
it: Qual è la cosa più strana che hai fatto pensando di essere da solo?
nl: Wat is het vreemdste dat je ooit hebt gedaan toen je dacht dat je alleen was?
pt_br: Qual foi a coisa mais estranha que você já fez quando achava que estava sozinho?
pt_pt: Qual foi a coisa mais estranha que já fizeste quando pensavas que estavas sozinho?

# prad_19
source: If you had to create a new emoji, what would it look like?
de: Wenn du ein neues Emoji erstellen müsstest – wie würde es aussehen?
es: Si tuvieras que crear un emoji nuevo, ¿cómo sería?
fr: Si tu devais créer un nouveau emoji, à quoi ressemblerait-il ?
it: Se dovessi creare una nuova emoji, come sarebbe?
nl: Als je een nieuwe emoji kon maken, hoe zou die eruitzien?
pt_br: Se você tivesse que criar um novo emoji, como seria?
pt_pt: Se tivesses de criar um novo emoji, como seria?

# prad_20
source: What's the most absurd moment when you burst out laughing?
de: In welchem total absurden Moment bist du einfach losgelacht?
es: ¿Cuál fue el momento más absurdo en el que estallaste de risa?
fr: Quel est le moment le plus absurde où tu as éclaté de rire ?
it: Qual è il momento più assurdo in cui sei scoppiato a ridere?
nl: Wat is het meest absurde moment waarop je in lachen uitbarstte?
pt_br: Qual foi o momento mais absurdo em que você caiu na risada?
pt_pt: Qual foi o momento mais absurdo em que rebentaste a rir?

# prad_21
source: If you could make one inanimate object able to talk, which one would you choose and why?
de: Wenn ein Gegenstand sprechen könnte – welchen würdest du wählen und warum?
es: Si pudieras hacer que un objeto inanimado hablara, ¿cuál elegirías y por qué?
fr: Si tu pouvais faire en sorte qu'un objet inanimé puisse parler, lequel choisirais-tu et pourquoi ?
it: Se potessi far parlare un oggetto inanimato, quale sceglieresti e perché?
nl: Als je een voorwerp kon laten praten, welk zou je kiezen en waarom?
pt_br: Se você pudesse dar voz a um objeto inanimado, qual escolheria e por quê?
pt_pt: Se pudesses dar voz a um objeto inanimado, qual escolherias e porquê?

# prad_22
source: What's the most ridiculous thing you've done to impress someone?
de: Was ist das Lächerlichste, das du getan hast, um jemanden zu beeindrucken?
es: ¿Qué es lo más ridículo que has hecho para impresionar a alguien?
fr: Quelle est la chose la plus ridicule que tu aies faite pour impressionner quelqu'un ?
it: Qual è la cosa più ridicola che hai fatto per impressionare qualcuno?
nl: Wat is het meest belachelijke dat je hebt gedaan om indruk te maken op iemand?
pt_br: Qual foi a coisa mais ridícula que você já fez para impressionar alguém?
pt_pt: Qual foi a coisa mais ridícula que já fizeste para impressionar alguém?

# prad_23
source: If you had to create a completely absurd new TV game show, what would be the main rule?
de: Wenn du eine komplett absurde TV-Show erfinden müsstest – was wäre die Hauptregel?
es: Si tuvieras que crear un nuevo concurso de televisión completamente absurdo, ¿cuál sería la regla principal?
fr: Si tu devais créer un nouveau jeu télévisé complètement absurde, quelle en serait la règle principale ?
it: Se dovessi inventare un nuovo game show televisivo completamente assurdo, quale sarebbe la regola principale?
nl: Als je een compleet absurd nieuw tv-spel moest bedenken, wat zou de hoofdregel zijn?
pt_br: Se você tivesse que criar um programa de TV totalmente absurdo, qual seria a regra principal?
pt_pt: Se tivesses de criar um concurso de TV completamente absurdo, qual seria a regra principal?

# prad_24
source: What's the most embarrassing moment you confused someone with someone else?
de: Wann hast du am peinlichsten eine Person mit jemand anderem verwechselt?
es: ¿Cuál fue el momento más vergonzoso en que confundiste a alguien con otra persona?
fr: Quel est le moment le plus gênant où tu as confondu quelqu'un avec quelqu'un d'autre ?
it: Qual è il momento più imbarazzante in cui hai confuso qualcuno con qualcun altro?
nl: Wat is het meest gênante moment waarop je iemand met iemand anders hebt verward?
pt_br: Qual foi o momento mais constrangedor em que você confundiu alguém com outra pessoa?
pt_pt: Qual foi o momento mais embaraçoso em que confundiste alguém com outra pessoa?

# prad_25
source: If you could have any useless but impressive skill, which one would you choose?
de: Wenn du eine nutzlose, aber beeindruckende Fähigkeit haben könntest – welche wäre es?
es: Si pudieras tener una habilidad inútil pero impresionante, ¿cuál elegirías?
fr: Si tu pouvais avoir n'importe quelle compétence inutile mais impressionnante, laquelle choisirais-tu ?
it: Se potessi avere qualsiasi abilità inutile ma impressionante, quale sceglieresti?
nl: Als je een nutteloze maar indrukwekkende vaardigheid kon hebben, welke zou je kiezen?
pt_br: Se você pudesse ter uma habilidade inútil mas impressionante, qual escolheria?
pt_pt: Se pudesses ter uma habilidade inútil mas impressionante, qual escolherias?

# prad_26
source: What's the strangest thing you've done out of habit without realizing it?
de: Was ist das Seltsamste, das du aus Gewohnheit gemacht hast, ohne es zu merken?
es: ¿Qué es lo más extraño que has hecho por costumbre sin darte cuenta?
fr: Quelle est la chose la plus étrange que tu aies faite par habitude sans t'en rendre compte ?
it: Qual è la cosa più strana che hai fatto per abitudine senza rendertene conto?
nl: Wat is het vreemdste dat je uit gewoonte hebt gedaan zonder het te beseffen?
pt_br: Qual foi a coisa mais estranha que você fez por hábito sem perceber?
pt_pt: Qual foi a coisa mais estranha que fizeste por hábito sem te aperceberes?

# prad_27
source: If you had to create a completely useless new job, what would it be?
de: Wenn du einen komplett sinnlosen neuen Job erfinden müsstest – welcher wäre das?
es: Si tuvieras que crear un nuevo trabajo completamente inútil, ¿cuál sería?
fr: Si tu devais créer un nouveau métier complètement inutile, quel serait-il ?
it: Se dovessi creare un lavoro completamente inutile, quale sarebbe?
nl: Als je een compleet nutteloos nieuw beroep moest verzinnen, wat zou dat zijn?
pt_br: Se você tivesse que inventar um trabalho totalmente inútil, qual seria?
pt_pt: Se tivesses de inventar um emprego totalmente inútil, qual seria?

# prad_28
source: What's the most absurd moment you tried to pretend you knew something you didn't?
de: Was war der absurdeste Moment, in dem du so getan hast, als wüsstest du etwas, das du nicht wusstest?
es: ¿Cuál fue el momento más absurdo en el que intentaste aparentar que sabías algo que no sabías?
fr: Quel est le moment le plus absurde où tu as essayé de faire semblant de savoir quelque chose que tu ne savais pas ?
it: Qual è il momento più assurdo in cui hai finto di sapere qualcosa che non sapevi?
nl: Wat is het meest absurde moment waarop je deed alsof je iets wist dat je eigenlijk niet wist?
pt_br: Qual foi o momento mais absurdo em que você fingiu saber algo que não sabia?
pt_pt: Qual foi o momento mais absurdo em que fingiste saber algo que não sabias?

# prad_29
source: If you could replace all elevators with any other means of transportation, which one would you choose?
de: Wenn du alle Aufzüge durch ein anderes Transportmittel ersetzen könntest welches würdest du wählen?
es: Si pudieras reemplazar todos los ascensores por cualquier otro medio de transporte, ¿cuál elegirías?
fr: Si tu pouvais remplacer tous les ascenseurs par n'importe quel autre moyen de transport, lequel choisirais-tu ?
it: Se potessi sostituire tutti gli ascensori con qualsiasi altro mezzo di trasporto, quale sceglieresti?
nl: Als je alle liften kon vervangen door een ander vervoermiddel, welk zou je kiezen?
pt_br: Se você pudesse trocar todos os elevadores por outro meio de transporte, qual escolheria?
pt_pt: Se pudesses trocar todos os elevadores por outro meio de transporte, qual escolherias?

# prad_30
source: What's the most ridiculous thing you've done when you were sick?
de: Was ist das Lächerlichste, das du gemacht hast, als du krank warst?
es: ¿Qué es lo más ridículo que has hecho cuando estabas enfermo?
fr: Quelle est la chose la plus ridicule que tu aies faite quand tu étais malade ?
it: Qual è la cosa più ridicola che hai fatto quando eri malato?
nl: Wat is het meest belachelijke dat je hebt gedaan toen je ziek was?
pt_br: Qual foi a coisa mais ridícula que você fez quando estava doente?
pt_pt: Qual foi a coisa mais ridícula que fizeste quando estiveste doente?

# prad_31
source: If you had to create a completely absurd new family tradition, what would it be?
de: Wenn du eine völlig absurde neue Familientradition einführen müsstest – wie sähe die aus?
es: Si tuvieras que crear una nueva tradición familiar completamente absurda, ¿cuál sería?
fr: Si tu devais créer une nouvelle tradition familiale complètement absurde, quelle serait-elle ?
it: Se dovessi inventare una nuova tradizione familiare completamente assurda, quale sarebbe?
nl: Als je een compleet absurde nieuwe familietraditie moest bedenken, wat zou dat zijn?
pt_br: Se você tivesse que inventar uma nova tradição de família totalmente absurda, qual seria?
pt_pt: Se tivesses de inventar uma nova tradição familiar completamente absurda, qual seria?

# prad_32
source: What's the most embarrassing time you mispronounced a word in front of a crowd?
de: Wann hast du vor vielen Leuten ein Wort am peinlichsten falsch ausgesprochen?
es: ¿Cuál fue la vez más vergonzosa en la que pronunciaste mal una palabra frente a una multitud?
fr: Quel est le moment le plus gênant où tu as mal prononcé un mot devant plein de monde ?
it: Qual è la volta più imbarazzante in cui hai pronunciato male una parola davanti a una folla?
nl: Wat is het meest gênante moment waarop je een woord verkeerd uitsprak voor een publiek?
pt_br: Qual foi o momento mais constrangedor em que você pronunciou errado uma palavra em público?
pt_pt: Qual foi o momento mais embaraçoso em que pronunciaste mal uma palavra em público?

# prad_33
source: If you could make a sound follow someone you don't like everywhere, what sound would you choose?
de: Wenn ein Geräusch jemandem, den du nicht magst, überallhin folgen könnte – welches würdest du wählen?
es: Si pudieras hacer que un sonido siguiera por todas partes a alguien que no te cae bien, ¿qué sonido elegirías?
fr: Si tu pouvais faire en sorte qu'un bruit suive partout une personne que tu n'aimes pas, quel bruit choisirais-tu ?
it: Se potessi far seguire a qualcuno che non ti piace un suono ovunque, quale suono sceglieresti?
nl: Als je een geluid iemand die je niet mag overal kon laten volgen, welk geluid zou je kiezen?
pt_br: Se você pudesse fazer com que um som seguisse sempre alguém que você não gosta, qual escolheria?
pt_pt: Se pudesses fazer com que um som seguisse sempre alguém de quem não gostas, qual escolherias?

# prad_34
source: What's the stupidest thing you've done trying to appear intelligent?
de: Was ist das Dümmste, das du getan hast, um schlau zu wirken?
es: ¿Qué es lo más tonto que has hecho tratando de parecer inteligente?
fr: Quelle est la chose la plus stupide que tu aies faite en essayant de paraître intelligent(e) ?
it: Qual è la cosa più stupida che hai fatto cercando di sembrare intelligente?
nl: Wat is het domste dat je hebt gedaan om slim te lijken?
pt_br: Qual foi a coisa mais idiota que você já fez tentando parecer inteligente?
pt_pt: Qual foi a coisa mais estúpida que já fizeste a tentar parecer inteligente?
